export const FooterData1 = [
  { id: 0, name: '블로그' },
  { id: 1, name: '이용약관' },
  { id: 2, name: '개인정보처리방침' },
  { id: 3, name: '운영정책' },
  { id: 4, name: '고객 문의' },
];
export const FooterData2 = [
  { id: 0, name: '상호명 : 주식회사 엔스페이스' },
  { id: 1, name: '대표 : 정수현' },
  { id: 2, name: '사업자등록번호 : 230-81-03117' },
  { id: 3, name: '통신판매업신고번호 : 2018-서울강남-04590' },
  { id: 4, name: '사업자등록정보' },
  { id: 5, name: '영업소재지 : 서울특별시 강남구 삼성로 414' },
  { id: 6, name: 'email : office@spacecloud.kr' },
  { id: 7, name: '대표전화 : 1599-4312 (평일 오후2시 ~ 오후6시)' },
  { id: 8, name: '온라인 1:1 문의 바로가기 (평일 오전10시 ~ 오후6시)' },
  {
    id: 9,
    name: ' * 공간에 대한 문의사항은 해당 공간 호스트에게 직접 문의하세요.',
  },
];
// {/* <li>상호명 : 주식회사 앤스페이스</li>
// <li>대표 : 정수현</li>
// <li>사업자등록번호 : 230-81-03117</li>
// <li>통신판매업신고번호 : 2018-서울강남-04590</li>
// <li>사업자등록정보</li>
// <li>영업소재지 : 서울특별시 강남구 삼성로 414</li>
// <li>email : office@spacecloud.kr</li>
// <li>대표전화 : 1599-4312 (평일 오후2시 ~ 오후6시)</li>
// <li>온라인 1:1 문의 바로가기 (평일 오전10시 ~ 오후6시)</li>
// <li>
//   * 공간에 대한 문의사항은 해당 공간 호스트에게 직접 문의하세요.
// </li> */}
